package MoH;

public class Msgs {

	String ErrorMessageText = "ЌѕЋ ќЎ√";
	String SuccessMsg= "Ўб»я »дћ«Ќ";
	String UpdateSuccess = " г  дЁн– «бЏгбн… »дћ«Ќ";
	String PrevAppError= "б« нгядя «” яг«б  ёѕнг «бЎб» дў—« бжћжѕ Ўб»  —ќн’ ’нѕбн… Џ«г… ”«»ё";
	String CSPDDataMM = "«б—ёг «бжЎдн ж—ёг «бежн… џн— гЎ«»ёнд° н—ћм «б √яѕ гд ’Ќ… «б√—ё«г «бгѕќб…";
	String PartnersRetrieval = "б« нгядя ≈” яг«б  ёѕнг «бЎб»° дў—« бЏѕг ≈” —ћ«Џ ћгнЏ «б√—ё«г «бжЎдн… бб‘—я«Ѕ° н—ћм г—«ћЏ… ѕ«∆—…  г—«ё»… «б‘—я«  б ’жн» «б√ж÷«Џ. бг“нѕ гд «бгЏбжг«  н—ћм «б≈ ’«б Џбм «бќЎ «б”«ќд бж“«—… «б’Ќ… 065004545";
	String CSPDWrongNational = "«б—ёг «бжЎдн «бгѕќб џн— ’ЌнЌ° н—ћм «б √яѕ гд ’Ќ… «б—ёг «бжЎдн. бг“нѕ гд «бгЏбжг«  н—ћм «б≈ ’«б Џбм «бќЎ «б”«ќд бж“«—… «б’Ќ… 065004545";
	String CSPDExpiry = "б« нгядя «” яг«б  ёѕнг «бЎб» дў—« б≈д е«Ѕ ’б«Ќн… «бежн…° н—ћм г—«ћЏ… ѕ«∆—… «б√Ќж«б «бгѕдн… б ћѕнѕ «бежн…";
	String CSPDDead = "«б—ёг «бжЎдн «бгѕќб б‘ќ’ г жЁн. б« нгядя «” яг«б  ёѕнг «бЎб»";
	String CCDNonExist = "—ёг «бгд‘√… «бжЎдн џн— гжћжѕ° н—ћм «б √яѕ гд ’Ќ… «б—ёг «бгѕќб";
	String AppInProgress = "б«н“«б ёнѕ «б дЁн–";
	String PrevLicenseHealth = "б« нгядя «” яг«б  ёѕнг «бЎб» дў—« бжћжѕ  ’—нЌ г“«жб… гед… гг—÷ ё«дждн ”«»ё ЁЏ«б ббгг—÷ бѕм дЁ” «бгƒ””… «б’Ќн…. бг“нѕ гд «бгЏбжг«  н—ћм «б≈ ’«б Џбм «бќЎ «б”«ќд бж“«—… «б’Ќ… 065004545";
	String HealthCareNotExist = "—ёг ёнѕ «бгд‘√… «бжЎдн џн— гжћжѕ° н—ћм г—«ћЏ… ж“«—… «б’Ќ… б≈д‘«Ѕ Ќ”«» ќ«’ »я. бг“нѕ гд «бгЏбжг«  н—ћм «б≈ ’«б Џбм «бќЎ «б”«ќд бж“«—… «б’Ќ… 065004545";
	String WrongPrivteNumber = "«б—ёг «бќ«’ џн— ’ЌнЌ° н—ћм «б √яѕ гд ’Ќ… «б—ёг «бгѕќб. бг“нѕ гд «бгЏбжг«  н—ћм «б≈ ’«б Џбм «бќЎ «б”«ќд бж“«—… «б’Ќ… 065004545";
	String CCDMM = "—ёг ёнѕ «бгд‘√… «бжЎдн ж—ёг «б‘—я… џн— гЎ«»ёнд";
	String CCDInactive = "б« нгядя «” яг«б  ёѕнг «бЎб» дў—« б√д Ќ«б… «бгд‘√… џн— ЁЏ«б…° н—ћм г—«ћЏ… ж“«—… «б’д«Џ… ж«б ћ«—… √ж ѕ«∆—… г—«ё»… «б‘—я«  б ’жн» «б√ж÷«Џ";
	String CCDTradeMark = "бЏѕг жћжѕ «”г «ж Џб«г…  ћ«—н… г”ћб… бб’нѕбн…";
	String CCDTradeName =	"б« нгядя «” яг«б  ёѕнг «бЎб»° н—ћм «б √яѕ гд  ”ћнб «б«”г √ж «бЏб«г… «б ћ«—н… Ён ж“«—… «б’д«Џ… ж«б ћ«—….бг“нѕ гд «бгЏбжг«  н—ћм «б≈ ’«б Џбм «бќЎ «б”«ќд бж“«—… «б’Ќ… 065004545";
	String CCDPartnersNumber = "б« нћж“  ёѕнг «бЎб» »е–« «бджЏ гд «дж«Џ гёѕгн «бЎб» яжд Џѕѕ «б‘—я«Ѕ √яЋ— гд ж«Ќѕ° н—ћм «б—ћжЏ б’ЁЌ… ё«∆г… «б Ќёё ж«ќ н«—";
	String CCDPartnersNN = "б« нгядя ≈” яг«б  ёѕнг «бЎб» дў—« бЏѕг ≈” —ћ«Џ ћгнЏ «б√—ё«г «бжЎдн… бб‘—я«Ѕ";
	String JPAMembership = "дЁ«»…";
	String JPAFees = "џн— г”ѕѕ";
	String JPAIssue = " ’жн»";
	String Practicing = "џн— г“«жб";
	String PracticeThreeYears = "б« нгядя «” яг«б  ёѕнг «бЎб»° дў—« б√д «б”нѕ/«б”нѕ…() џн— г“«жб ббгед… бЋб«Ћ ”дж«  ж √яЋ— .бг“нѕ гд «бгЏбжг«  н—ћм «б« ’«б Џбм «бќЎ «б”«ќд бж“«—… «б’Ќ… ";
	String Ownership = "б« нгядя «” яг«б  ёѕнг «бЎб» дў—« б«г б«я «б”нѕ";
	String PreviousOwnership = "Џѕг г—ж— ”д нд";
	String SSC = "÷г«д";
	String Job = "Џѕг  Ё—џ";
	String PropertyNotExist = "—ёг ”дѕ  ”ћнб «бЏё«— «бгѕќб џн— ’ЌнЌ";
	String PropertyASEZA = "б« нгядя «” яг«б  ёѕнг «бЎб» дў—« бжћжѕ «бЏё«— ÷гд √—«÷н ”бЎ… ≈ёбнг «бЏё»…";
	String PropertyExist = "б« нгядя «” яг«б  ёѕнг «бЎб» дў—« бжћжѕ Ўб» ≈’ѕ«— —ќ’… ’нѕбн… Џ«г… Џбм дЁ” «бЏё«—";
	String ChainNotRegistered = "б« нгядя «” яг«б  ёѕнг «бЎб» дў—« бЏѕг жћжѕ ”ћб «б‘—я… б”б”б… «б’нѕбн«  Ён ж“«—… «б’Ќ…";
	String CCDMOHPartners = "Џѕѕ «б‘—я«Ѕ";
	String BranchesNumber = "б« нгядя «” яг«б  ёѕнг «бЎб» дў—« б ћ«ж“ Џѕѕ «бЁ—жЏ «б н  дѕ—ћ  Ќ  ”б”б… «б’нѕбн«  40 Ё—Џ";
	String BranchesPartners = "дў—« б√д Џѕѕ «б√Ё—Џ Ён ”б”б… «б’нѕбн«  б« н”«жн Џѕѕ «б‘—я«Ѕ";
	String WrongFile = "«бгбЁ«  «бг”гжЌ »е« гд джЏ";
	String WrongPersonalNumber = "«б—ёг «б‘ќ’н бџн— «б√—ѕдн џн— ’ЌнЌ° н—ћм «б √яѕ гд ’Ќ… «б—ёг «бгѕќб. бг“нѕ гд «бгЏбжг«  н—ћм «б≈ ’«б Џбм «бќЎ «б”«ќд бж“«—… «б’Ќ… 065004545";
	String WrongBDate = "б« нгядя «” яг«б  ёѕнг «бЎб» дў—« б√д  «—нќ «бгнб«ѕ џн— гЎ«»ё° н—ћм «б √яѕ гд ’Ќ…  «—нќ «бгнб«ѕ. бг“нѕ гд «бгЏбжг«  н—ћм «б≈ ’«б Џбм «бќЎ «б”«ќд бж“«—… «б’Ќ… 065004545";
	String BachelorNotRetrieved = "б« нгядя «” яг«б  ёѕнг «бЎб» дў—« бЏѕг ≈” —ћ«Џ гЏбжг«  «б»я«бж—нж”° н—ћм г—«ћЏ… ж“«—… «б Џбнг «бЏ«бн ж«б»ЌЋ «бЏбгн б ’жн» «б√ж÷«Џ";
	String Equiv = "џн— гЏ«ѕб…";
	String WrongMajor = "б« нгядя «” яг«б  ёѕнг «бЎб» дў—« б√д  ќ’’я бн”  «»Џ бябн… «б г—н÷";
	String MissingNCRC = "б« нгядя «” яг«б  ёѕнг «бЎб» дў—« бЏѕг жћжѕ ‘е«ѕ… Џѕг гЌяжгн…";
	String WrongNCRC = "б« нгядя «” яг«б  ёѕнг «бЎб» дў—« бжћжѕ ќЎ√ Ён «бгЏбжг«  «бг” —ћЏ… б‘е«ѕ… Џѕг «бгЌяжгн…";
	String ExpiredNCRC = "б« нгядя «” яг«б  ёѕнг «бЎб» дў—« б√д ‘е«ѕ… Џѕг «бгЌяжгн… «б’«ѕ—… ёѕ  ћ«ж“  «бЋб«Ћ… √‘е— гд  «—нќ ≈’ѕ«—е«";
	String WrongBachelorInfo = "гЏбжг«  «б»я«бж—нж” «бгѕќб… џн— ’ЌнЌ…. б« нгядя «” яг«б  ёѕнг «бЎб». бг“нѕ гд «бгЏбжг«  н—ћм «б≈ ’«б Џбм «бќЎ «б”«ќд бж“«—… «б’Ќ…";
	String NCMembership = "б« нгядя «” яг«б  ёѕнг «бЎб» дў—« б√д «бгг—÷ џн— гд ”» ббдё«»…° н—ћм «б«д ”«» ббдё«»… жгд Ћг  ёѕнг Ўб»  ’—нЌ г“«жб… гед… гг—÷ ё«дждн";
	String JNMCFees = "б« нгядя «” яг«б  ёѕнг «бЎб» дў—« б√д «бгг—÷ џн— г”ѕѕ бб—”жг «бг — »… Џбне Ён «бдё«»…° н—ћм  ”ѕнѕ —”жг «бдё«»… жгд Ћг  ёѕнг Ўб»  ’—нЌ г“«жб… гед… гг—÷ ё«дждн";
	String JNMCData = "б« нгядя «” яг«б  ёѕнг «бЎб» дў—« бЌѕжЋ ќЎ√ Ён ≈” —ћ«Џ гЏбжг«  «бгг—÷ гд дё«»… «бгг—÷нд° н—ћм г—«ћЏ… дё«»… «бгг—÷нд бб √яѕ гд «б≈д ”«» ж’Ќ… «б»н«д« ";
	String Warning2001 = "нгядя  ёѕнг Ўб» «бг“«жб… «бя —ждн« гд ќб«б дў«г «бќѕг«  «б≈бя —ждн…° бяд н жћ» Џбня г—«ћЏ… ж“«—… «б’Ќ… г’ЎЌ»« «б‘е«ѕ«  «б√’бн… бб»я«бж—нж” ж –бя дў—« б√дя ќ—нћ ћ«гЏ… Џ—»н… Ќяжгн… ж «б Ќё  »«бѕ—«”… ё»б 2001";
	String PrevLicense = "б« нгядя «” яг«б  ёѕнг «бЎб» дў—« бжћжѕ  ’—нЌ г“«жб… гед… гг—÷ ё«дждн ”«»ё";
	String BlackListedMsg = "б« нгядя «” яг«б  ёѕнг «бЎб» б≈’ѕ«—  ’—нЌ г“«жб… гед… гг—÷ ё«дждн дў—« б√де ёѕ  г —Ё÷ Ўб»я гд √ёб гд 3 ‘еж—. бг“нѕ гд «бгЏбжг«  н—ћм «б≈ ’«б Џбм «бќЎ «б”«ќд бж“«—… «б’Ќ… 065004545";
	String Query = " г  ёѕнг ≈” Ё”«— »дћ«Ќ. «б—ёг «бг—ћЏн еж";
	String Suggestion = " г  ёѕнг ≈ё —«Ќ »дћ«Ќ. «б—ёг «бг—ћЏн еж";
	String Complain = " г  ёѕнг ‘я«жм »дћ«Ќ. «б—ёг «бг—ћЏн";









}
